2_Session/test/Non-IoT_Wireless/iotTrace_6577.bin

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:wsa="http://schemas.xmlsoap.org/ws/2004/08/addressing" xmlns:UNS1="http://www.microsoft.com/windows/test/testdevice/11/2005" xmlns:wse="http://schemas.xmlsoap.org/ws/2004/08/eventing"><soap:Header><wsa:To>http://[FE80::725A:FFF:FEE4:9BC0]:3910</wsa:To><wsa:Action>http://schemas.xmlsoap.org/ws/2004/08/eventing/Unsubscribe</wsa:Action><wsa:MessageID>urn:uuid:62656ce2-8d9b-4ad0-9a59-c3ea5a4747b4</wsa:MessageID><wsa:ReplyTo><wsa:Address>http://schemas.xmlsoap.org/ws/2004/08/addressing/role/anonymous</wsa:Address></wsa:ReplyTo><wsa:From><wsa:Address>urn:uuid:f2a58b34-3eb0-49b8-a673-36c5ccebbac7</wsa:Address></wsa:From><UNS1:ServiceIdentifier>uri:prn</UNS1:ServiceIdentifier><wse:Identifier>urn:uuid:22ac20ef-f7d8-1f22-8b8f-705a0fe49bc0</wse:Identifier></soap:Header><soap:Body><wse:Unsubscribe/></soap:Body></soap:Envelope>